Repository: izowooi/hell-timer
Catalog: xcode-proj/helltimer/HellTimerWidget/Localizable.xcstrings
Source language: ko
Languages: en

# event.helltide
source: 지옥물결
en: Helltide

# event.legion
source: 군단
en: Legion

# event.worldBoss
source: 월드보스
en: World Boss

# status.endsIn
source: 종료까지
en: Ends in

# status.inProgress
source: 진행 중
en: In Progress

# widget.sanctuary.description
source: 디아블로4 이벤트 타이머
en: Diablo 4 Event Timer

# widget.sanctuary.name
source: 성역은지금
en: Sanctuary Now

# widget.update
source: 업데이트:
en: Updated:

# widget.worldBoss.description
source: 월드보스 타이머
en: World Boss Timer

# widget.worldBoss.name
source: 월드보스
en: World Boss
